/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000-2008 Apple Inc.\nAlle Rechte vorbehalten.";
DiscEjectFailed = "„%@“ ist gerade in Verwendung und kann nicht ausgeworfen werden.";
DiscEjectFailedApp = "„%@“ wird gerade von „%@“ verwendet und kann nicht ausgeworfen werden.";
DiskEjectFailed = "„%@“ ist gerade in Verwendung und kann nicht ausgeworfen werden.";
DiskEjectFailedApp = "„%@“ wird gerade von „%@“ verwendet und kann nicht ausgeworfen werden.";
BlankDiskEjectFailed = "„%@“ ist gerade in Verwendung und kann nicht ausgeworfen werden.";
BlankDiskEjectFailedApp = "„%@“ wird gerade von „%@“ verwendet und kann nicht ausgeworfen werden.";
BlankHardDisk = "Leere Festplatte";
BlankCD = "Leere CD";
BlankDVD = "Leere DVD";
BlankBD = "Leere BD";
Disc = "Medium";
Disk = "Diskette";
